[
 {
   "Nombre": "Social",
   "Texto": "Se basa en capacitar en metodologías y técnicas de investigación de las ciencias sociales con el objetivo de generar dispositivos de intervención para abordar diferentes problemáticas sociales en la población. Se trabaja en conjunto y de manera complementaria con el resto de los Voluntariados del Programa CBC+Vos para analizar y reflexionar en torno a distintas cuestiones que afectan cotidianamente a sectores socialmente vulnerables.",
   "Ejemplo 1": "Ejemplo 1",
   "Ejemplo 2": "Ejemplo 2",
   "Ejemplo 3": "Ejemplo 3"
 },
 {
   "Nombre": "Compromiso Social Universitario",
   "Texto": "Este Voluntariado ofrece a niños y adolescentes de distintos barrios de CABA, la oportunidad de desarrollar contenidos curriculares de la Educación Formal de una forma crítica y creativa a través de talleres integradores, semillero de ideas que confluye en la creación de un programa de radio que, a modo de cierre, se emite y comparte bajo la modalidad de Radio Abierta. Los voluntarios participantes adquieren las herramientas necesarias y básicas para llevar adelante un programa de Radial.",
   "Ejemplo 1": "Ejemplo 1",
   "Ejemplo 2": "Ejemplo 2",
   "Ejemplo 3": "Ejemplo 3"
 },
 {
   "Nombre": "UBANEX",
   "Texto": "El ¨Voluntariado Social Biblioteca Accesible CBC” desde el programa PRODISUBA posibilita la inclusión real de los estudiantes con discapacidad no sólo visual, sino también motrices severos y con dificultades del lenguaje, a partir de la creación de una Biblioteca Accesible que, entre otras actividades, ofrece el material de estudio de las materias en formato apto para ‘lectores digitales’, para que todos puedan estudiar en igualdad de oportunidades.",
   "Ejemplo 1": "Ejemplo 1",
   "Ejemplo 2": "Ejemplo 2",
   "Ejemplo 3": "Ejemplo 3"
 },
 {
   "Nombre": "ONG's asociadas al programa",
   "Texto": "Busca realizar intervenciones sociales en sectores socialmente vulnerables con el objetivo focalizando especialmente en niños en situación de pobreza que sufren de malnutrición o se encuentran en riesgo alimentario. El objetivo es contribuir a la disminución de desigualdades nutricionales desde la cooperación, formación y capacitación promoviendo un uso equilibrado de los recursos alimentarios con los que cuenta la población a asistir.",
   "Ejemplo 1": "Ejemplo 1",
   "Ejemplo 2": "Ejemplo 2",
   "Ejemplo 3": "Ejemplo 3"
 }
]